<?php
return [
    // Thai
    // '' => '',
    // Manu
    'topbar_name' => 'บริษัท เพชรศรีวิชัย จำกัด',
    'topbar_home' => 'หน้าแรก',
    'topbar_story' => 'เรื่องราวของเรา',
    'topbar_services' => 'บริการของเรา',
    'topbar_contact' => 'ติดต่อเรา',

    // nav
    'nav_home' => 'เพชรศรีวิชัย จำกัด',
    'nav_title' => 'ผู้นำด้านธุรกิจการขนส่ง ด้วยประสบการณ์กว่า 40 ปี',
    'nav_services_btn' => 'บริการของเรา',
    'nav_about_btn' => 'เรื่องราวของเรา',

    // story
    'story_title' => 'เรื่องราวของเรา',
    'story_content' => 'ด้วยประสบการณ์ที่ยาวนานกว่า 40 ปี บริษัทฯ ยังคงมุ่งมั่นให้บริการที่มีประสิทธิภาพ ปลอดภัย และรวดเร็วในการขนส่งสินค้าบริษัทฯมีการติดตั้งระบบติดตามยานพาหนะ (GPS) เพื่อติดตามตำแหน่ง สถานะรถ ทำให้สามารถควบคุมเพื่อส่งมอบสินค้าได้ตรงจุดตามสถานที่, ตรงต่อเวลา, ตรงตามปริมาณของสินค้าที่ลูกค้าต้องการ ด้วยราคาที่เป็นมาตรฐาน ทั้งนี้บริษัทฯพร้อมนำเทคโนโลยีที่ทันสมัยมาปรับใช้เพื่อส่งมอบการบริการที่มีคุณภาพให้ลูกค้า และการพัฒนาบุคลากรอย่างต่อเนื่องให้มีความสามารถตามหลักสากล การปลูกจิตสำนึกในการขับขี่ด้วยความปลอดภัยใส่ใจผู้ร่วมทางตามมาตรฐานสากล อดีตถึงปัจจุบัน บริษัทฯได้รับความไว้วางใจจากบริษัทชั้นนำมากมายในการให้บริษัทฯ เป็นผู้ขนส่งสินค้า',
    'story_btn' => 'อ่านต่อ',

    // services
    'services_name' => 'บริการของเรา',
    'services_title' => 'รถเทเลอร์ (Trailer)',
    'services_title_1' => 'ตัวอย่างสินค้าที่บรรทุก',
    'services_title_2' => 'น้ำมันปาล์ม (Curd palm oil; CPO)',
    'services_title_3' => 'ไบโอดีเซล (Biodiesel; B100)',
    'services_title_4' => 'น้ำมันพืชต่างๆ (Vegetable oil)',
    'services_title_5' => 'เมทานอล (Methanol)',

    'services_title_6' => 'รถพ่วง (Full Dump)',
    'services_title_7' => 'ตัวอย่างสินค้าที่บรรทุก',
    'services_title_8' => 'กะลาปาล์ม (Palm kernel shell)',
    'services_title_9' => 'เมล็ดในปาล์ม (Palm kernel)',
    'services_title_10' => 'ทะลายปาล์มสับ (Palm)',
    'services_title_11' => 'ไม้สับ (wood chip)',
    'services_title_12' => 'ถ่านหิน (Coal)',
    'services_btn' => 'อ่านต่อ',

    'services_head' => 'บริษัท เพชรศรีวิชัย จำกัด ให้บริการขนส่งสินค้าเหลว ประเภท น้ำมันพืช น้ำมันปาล์ม ไบโอดีเซล น้ำมันเชื้อเพลิง และสินค้าทั่วไป เช่น กะลาปาล์ม เมล็ดในปาล์ม ไม้สับ ทะลายปาล์มสับ ฯลฯ เป็นต้น',

    // contact
    'contact_name' => 'ติดต่อเรา',
    'contact_title' => 'บริษัท เพชรศรีวิชัย จำกัด',
    'contact_address' => 'ที่อยู่ :   ',
    'contact_address_1' => 'อาคารพี.ซี. 99/19 หมู่ที่ 4 ตําบลบางกุ้ง อําเภอเมือง จังหวัดสุราษฎร์ธานี 84000',
    'contact_tel' => 'โทรศัพท์',
    'contact_tel_1' => 'โทรศัพท์ :   077284917-9',
    'contact_email' => 'อีเมล',
    'contact_email_1' => 'อีเมล :	info@pce.com',
    'contact_fax' => 'แฟกซ์',
    'contact_fax_1' => 'แฟกซ์ :	077600247',

    // footer
    'footer_title' => 'บริษัท เพชรศรีวิชัย จำกัด',
    'footer_address' => 'อาคารพี.ซี. 99/19 หมู่ที่ 4 ตําบลบางกุ้ง อําเภอเมือง จังหวัดสุราษฎร์ธานี 84000',
    'footer_tel' => 'โทรศัพท์ :   077284917-9',
    'footer_email' => 'อีเมล :	info@pce.com',
    'footer_fax' => 'แฟกซ์ :	077600247',
    'footer_map' => 'แผนที่บริษัท',
    'footer_copy' => '© 2022 PC MARINE (1992) COMPANY LIMITED',

    // ข่าวสาร
    'News_Name' => 'ข่าวสาร',
    'News_Head_01' => 'มอบถุงยังชีพ',
    'News_Date_01' => '14 พ.ค. 2565',
    'News_Head_02' => 'กิจกรรม เก็บขยะริมหาด ณ อำเภอ เกาะสมุย จังหวัดสุราษฎร์ธานี',
    'News_Date_02' => '14 พ.ค. 2564',
    'News_Head_03' => 'กิจกรรม ปล่อยปู ร่วมกับ ธนาคารปูม้าบ้านใต้',
    'News_Date_03' => '14 พ.ค. 2564',

    'News_Detail_01' => 'เมื่อวันที่ 14 พฤษภาคม 2565 ที่ผ่านมา บริษัท เพชรศรีวิชัย เอ็นเตอร์ไพรส์ จำกัด ร่วมเป็นส่วนหนึ่งของโครงการเเจกถุงยังชีพ โดยร่วมสนับสนุนถุงยังชีพ และน้ำมันพืชรินทิพย์ จำนวน 100 ชิ้น ให้เเก่ผู้ว่าราชการจังหวัด สุราษฎร์ธานี เพื่อมอบให้ประชาชนที่ได้รับความเดือดร้อนในช่วงสถานการ์ระบาดของเชื่อไวรัสโควิด-19',
    'News_Detail_02' => 'ณ วันที่ 12 ธันวาคม 2564 บริษัท เพชรศรีวิชัย เอ็นเตอร์ไพรส์ จำกัด เล็งเห็นปัญหาสิ่งแวดล้อมชายฝั่งทะเลในปัจจุบัน ซึ่งเป็นมลพิษทางทะเลส่งผลกระทบต่อความสมดุลทางธรรมชาติ ซึ่งบริษัทฯ ได้ตระหนักถึงปัญหาเหล่านี้เช่นกัน จึงได้เกิดกิจกรรม CSR ขึ้นมา จากบริษัทฯ พนักงาน ประชาชนทั่วไป และนักท่องเที่ยว ร่วมกันทำความสะอาดเก็บขยะที่หาด เพื่อคืนสภาพสิ่งแวดล้อมที่สะอาดและสวยงามของประเทศไทยตลอดไป',
    'News_Detail_03' => 'คุณกัญกร ประสิทธิ์ศุภผล รองประธานเจ้าหน้าที่บริหาร บริษัท เพชรศรีวิชัย เอ็นเตอร์ไพรส์ จำกัด พร้อมด้วยพนักงานบริษัทฯ ได้ร่วมจัดกิจกรรม CSR “ ปล่อยปู ร่วมกับ ธนาคารปูม้าบ้านใต้ ” ปล่อยปูม้าคืนสู่ทะเล ณ ธนาคารปูม้าบ้านใต้ อำเภอเกาะสมุย จังหวัดสุราษฎร์ธานี เมื่อวันเสาร์ที่ 11 ธันวาคม 2564 ที่ผ่านมา เพื่อเป็นการรักษาระบบนิเวศน์ทางทะเลอย่างยั่งยืน และยังถือเป็นการสร้างแหล่งเศรษฐกิจ เพิ่มรายได้ให้แก่ชุมชนอีกด้วย บริษัทฯ ยังคงมุ่งมั่นสร้างชุมชนให้มีคุณภาพชีวิตที่ดี ทั้งทางเศรษฐกิจและสังคม รวมถึงพัฒนาโครงการต่างๆ เพื่อสังคมอย่างต่อเนื่อง',


    // เรื่องราวของเรา
    'Story_page_01' => 'บริษัท เพชรศรีวิชัย จำกัด',
    'Story_page_02' => 'บริษัท เพชรศรีวิชัย จำกัด ก่อตั้งขึ้นเมื่อปี 2527 โดยคุณ ประกิต ประสิทธิ์ศุภผล ซึ่งเริ่มต้นธุรกิจด้วยการให้บริการขนส่งน้ำมันมะพร้าว และต่อยอดเพิ่มการให้บริการขนส่ง น้ำมันเชื้อเพลิง น้ำมันปาล์ม น้ำมันพืชทุกชนิด กะลาปาล์ม ทะลายปาล์ม ถ่านหิน ไม้สับ ฯลฯ ปัจจุบันบริษัทฯ มีรถขนส่งสินค้าเหลว และสินค้าทั่วไปให้บริการรวมกว่า 175 คัน ประกอบด้วย รถเทเลอร์ ( Trailer) และรถพ่วง (Full Dump) ครอบคลุมการให้บริการทั่วประเทศ',
    'Story_page_03' => 'ด้วยประสบการณ์ที่ยาวนานกว่า 40 ปี บริษัทฯ ยังคงมุ่งมั่นให้บริการที่มีประสิทธิภาพ ปลอดภัย และรวดเร็วในการขนส่งสินค้า บริษัทฯมีการติดตั้งระบบติดตามยานพาหนะ (GPS) เพื่อติดตามตำแหน่ง สถานะรถ ทำให้สามารถควบคุมเพื่อส่งมอบสินค้าได้ตรงจุดตามสถานที่, ตรงต่อเวลา, ตรงตามปริมาณของสินค้าที่ลูกค้าต้องการ ด้วยราคาที่เป็นมาตรฐาน ทั้งนี้บริษัทฯพร้อมนำเทคโนโลยีที่ทันสมัยมาปรับใช้ เพื่อส่งมอบการบริการที่มีคุณภาพให้ลูกค้า และการพัฒนาบุคลากรอย่างต่อเนื่องให้มีความสามารถตามหลักสากล',

    // 2527
    'Story_2527_Head' => '2527',
    'Story_2527' => '2527',
    'Story_2527_2' => 'วันที่ 1 พฤศจิกายน 2527 จดทะเบียนจัดตั้ง บริษัท เพชรศรีวิชัย จำกัด ด้วยทุนจดทะเบียนเริ่มต้น 1 ล้านบาท เพื่อประกอบธุรกิจ บริการขนส่งทางบก ซื้อรถ FULL TRAILER 15 คัน',

    // 2531
    'Story_2531_Head' => '2531',
    'Story_2531' => '2531',
    'Story_2531_2' => 'ก่อสร้างตึกเพชรศรีวิชัย',

    // 2535
    'Story_2535_Head' => '2535',
    'Story_2535' => '2535',
    'Story_2535_2' => 'วันที่ 27/9/2535 เพิ่มทุนจดทะเบียนPSV จากเดิม 1ล้านบาท เป็น 50 ล้านบาท ซื้อรถ FULL TRAILER เพิ่มอีก 40 คัน',
    // 2539
    'Story_2539_Head' => '2539',
    'Story_2539' => '2539',
    'Story_2539_2' => 'ซื้อรถ TRAILER semi เพิ่ม 20 พ่วง',
    // 2553
    'Story_2553_Head' => '2553',
    'Story_2553' => '2553',
    'Story_2553_2' => 'ซื้อรถ TRAILER semi เพิ่ม 20 พ่วง',
    // 2554
    'Story_2554_Head' => '2554',
    'Story_2554' => '2554',
    'Story_2554_2' => 'ซื้อรถ TRAILER semi เพิ่ม 40 พ่วง',
    // 2561
    'Story_2561_Head' => '2561',
    'Story_2561' => '2561',
    'Story_2561_2' => 'วันที่ 21 ธันวาคม 2561 เพิ่มทุนจดทะเบียน PSV จากเดิม 50 ล้านบาท เป็น 50.769 ล้านบาท',



    // ติดต่อเรา
    'Contact_Name' => 'ติดต่อเรา',
    'Contact_Head' => 'บริษัท เพชรศรีวิชัย จำกัด',
    'Contact_Head_address' => 'ที่อยู่',
    'Contact_Head_address_01' => 'อาคารพี.ซี. 99/19 หมู่ที่ 4 ตําบลบางกุ้ง อําเภอเมือง จังหวัดสุราษฎร์ธานี 84000',
    'Contact_Head_tel_name' => 'โทรศัพท์',
    'Contact_Head_tel' => 'โทรศัพท์ : 077284917-9',
    'Contact_Head_email_name' => 'อีเมล.',
    'Contact_Head_email' => 'อีเมล :	info@pce.com',
    'contact_Head_fax' => 'แฟกซ์',
    'contact_Head_fax_1' => 'แฟกซ์ :	077600247',

    'Contact_From' => 'ฟอร์มติดต่อเรา',
    'Contact_Name_first' => 'ชื่อ',
    'Contact_Name_last' => 'นามสกุล',
    'Contact_Email_' => 'อีเมล',
    'Contact_Tel_' => 'เบอร์โทรศัพท์',
    'Contact_Subject' => 'หัวข้อ',
    'Contact_Message' => 'ข้อความ',
    'Contact_Send' => 'ส่ง',
];
